[
  {
    "id": "1",
    "title": "Заголовок новости 1",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News1.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.",
    "detailedDescription": [
      "В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, который станет визитной карточкой любой компании.",
      "Студия уже имеет опыт работы с крупными клиентами из различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. \"Мы стремимся к тому, чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом\", - говорит руководитель студии \"500 на 700\".",
      "Новый сервис уже доступен на сайте студии, и клиенты могут заказать разработку логотипа как для своего бизнеса, так и для социальных сетей. \"Создание логотипа - это важный шаг для любого бизнеса, и мы рады помочь в этом процессе\", - добавляет руководитель студии."
    ]
  },
  {
    "id": "2",
    "title": "Заголовок новости 2",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News2.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" представила новую услугу — комплексную разработку фирменного стиля для компаний различного масштаба.",
    "detailedDescription": [
      "В студии отмечают, что создание фирменного стиля требует глубокого анализа бренда, его ценностей и целевой аудитории. Команда специалистов разрабатывает логотип, цветовую палитру, типографику и визуальные элементы, которые формируют целостный образ компании.",
      "Студия уже сотрудничала с представителями разных сфер бизнеса и накопила значительный практический опыт. \"Наша задача — сделать бренд узнаваемым и визуально сильным, чтобы он выделялся среди конкурентов\", — отмечает руководитель студии \"500 на 700\".",
      "Услуга уже доступна для заказа, а клиенты могут выбрать как полный пакет разработки, так и отдельные элементы айдентики."
    ]
  },
  {
    "id": "3",
    "title": "Заголовок новости 3",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News3.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" объявила о расширении направления веб-разработки и создании современных сайтов для бизнеса.",
    "detailedDescription": [
      "В студии подчёркивают, что современный сайт должен быть не только визуально привлекательным, но и удобным для пользователей. Команда разрабатывает адаптивные решения, которые корректно работают на любых устройствах и соответствуют актуальным требованиям рынка.",
      "Специалисты уделяют внимание скорости загрузки, структуре контента и удобству навигации. \"Мы создаём сайты, которые помогают компаниям эффективно взаимодействовать со своей аудиторией\", — говорит руководитель студии \"500 на 700\".",
      "Новое направление уже активно развивается, и клиенты могут заказать как лендинг, так и полноценный корпоративный сайт."
    ]
  },
  {
    "id": "4",
    "title": "Заголовок новости 4",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News4.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" запустила услугу по созданию дизайна для социальных сетей и digital-платформ.",
    "detailedDescription": [
      "По словам представителей студии, качественный визуальный контент играет ключевую роль в продвижении бренда в интернете. Команда разрабатывает шаблоны публикаций, оформление профилей и рекламные креативы, которые помогают компаниям выстраивать единый стиль коммуникации.",
      "Особое внимание уделяется актуальным трендам и индивидуальности каждого клиента. \"Мы стремимся сделать так, чтобы бренд выглядел профессионально и современно на всех цифровых площадках\", — подчёркивает руководитель студии \"500 на 700\".",
      "Услуга уже доступна, и заказчики могут выбрать как разовую разработку, так и комплексное сопровождение."
    ]
  },
  {
    "id": "5",
    "title": "Заголовок новости 5",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News5.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" сообщила о внедрении услуги редизайна существующих брендов и цифровых продуктов.",
    "detailedDescription": [
      "В компании отмечают, что со временем визуальный стиль может устаревать и переставать отражать ценности бизнеса. Специалисты проводят анализ текущего позиционирования и предлагают обновлённые решения, которые сохраняют узнаваемость бренда и делают его более актуальным.",
      "В процессе работы учитываются пожелания клиента и особенности рынка. \"Редизайн помогает вдохнуть новую жизнь в проект и усилить его конкурентные преимущества\", — объясняет руководитель студии \"500 на 700\".",
      "Услуга ориентирована как на крупные компании, так и на небольшие бренды, стремящиеся к развитию."
    ]
  },
  {
    "id": "6",
    "title": "Заголовок новости 6",
    "description": "Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание новости в 3 строки Описание...",
    "date": "01 января 1990",
    "image": "/500na700/news/News6.png",
    "detailedTitle": "Студия графического и веб-дизайна \"500 на 700\" объявила о запуске консультационного направления по развитию визуальной стратегии брендов.",
    "detailedDescription": [
      "Представители студии считают, что продуманная визуальная стратегия является основой успешного продвижения компании. В рамках нового направления специалисты проводят аудит текущих материалов, анализируют конкурентную среду и формируют рекомендации по развитию бренда.",
      "Консультации помогают определить сильные стороны проекта и выстроить последовательную коммуникацию с аудиторией. \"Мы делимся своим опытом и помогаем бизнесу выстраивать долгосрочную визуальную стратегию\", — отмечает руководитель студии \"500 на 700\".",
      "Записаться на консультацию можно уже сейчас через официальный сайт студии."
    ]
  }
]
